Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3480.html.tmx
Source language: nob
Languages: sme

source: Vurdering av behovet for et kompetansesenter for utmarksnæringer
sme: Árvvoštallat dárbbašuvvogo gealboguovddáš meahcástanealáhusaid várás

source: Sametinget har fått utarbeidet en rapport om behovet for et kompetansesenter for utmarksnæringer.
sme: Sámediggi lea ráhkadahttán raportta dan birra ahte dárbbašuvvogo gealboguovddáš meahcástanealáhusaid várás.

source: - Dette er en viktig rapport som synliggjør noen av de viktigste utfordringene for utmarksnæringen, sier sametingsrådsmedlem Marianne Balto.
sme: - Dát lea deaŧalaš raporta mii buktá oidnosii muhtun oasi deaŧaleamos hástalusain mat meahcástanealáhusas leat, dadjá sámediggeráđi lahttu Marianne Balto.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 17.01.2010
sme: Maŋimustá rievdaduvvon 17.01.2010

source: Rapporten er utarbeidet som et tiltak i Verdiskapingsprogrammet for kombinasjonsnæringer og samisk reiseliv.
sme: Raportta lea ráhkaduvvon lotnolasealáhusaid árvoháhkanprográmma ja sámi mátkeealáhusaid doaibmabidjun.

source: Asplan Viak har utført rapporten på vegne av Sametinget.
sme: Asplan Viak lea ráhkadan raportta Sámedikki ovddas.

source: - Vurdering av behovet for et kompetansesenter for utmarksnæringen har vært et tiltak i verdiskapingsprogrammet og vi er svært fornøyde med at den nå er ferdig utarbeidet ", sier sier sametingsrådsmedlem Marianne Balto.
sme: - Árvvoštallan ahtedárbbašuvvo gogealboguovddášmeahcástanealáhusaid váráslea leamaš okta doaibmabijuin árvoháhkanprográmmas ja mii leat hui duhtavaččat dál go dat lea gárvvistuvvon, dadjá sámediggeráđi lahttu Marianne Balto.

source: Balto sier videre at Sametingsrådet mener at rapporten er et godt grunnlag for videre debatt, og vi ønsker en debatt om utviklingen av utmarksnæringen velkommen.
sme: Dasto dadjá Balto viidáseappot ahte Sámediggeráđđi oaivila mielde lea raporta buorrin vuođđun viidáset ságastallamii, ja áinnas sávvat oažžut ságastallama meahcástanealáhusaid ovddideami birra.

source: Rapporten forventes å bli behandlet av Sametingets plenum i mai.
sme: Raporta meannuduvvo jáhku mielde Sámedikki dievasčoahkkimis miessemánus.

source: Marianne Balto
sme: Várrepresideanta Marianne Balto

source: Mobil
sme: Mobila

source: Filer
sme: Fiillat
